export  const translate = {
    bg:{
        aboutus:{
            title: "Кои сме ние",
            about: "Ние сме семейство от България, което от години спасява бездомни животни. Изхвърлени, новородени, осакатени, прегазени...Бройката никога не пада под 20 плюс, съответно разходите ни са огромни. Доскоро се справяхме с лични средства,но през последните две години, ни е непосилно, особено след 3 поредни случая на котки с фип през изминалата 2021ва година. За да можем да продължаваме да помагаме, започнахме да правим изделия от ковано желязо, с чиято продажба да издържаме поетите от нас животни. Легла, хранилки за кучета и котки, цветарнци, с формата накотки, закачалки за стена, с времето се надявам асортиментът ни да се разширява. Всичко е ръчна изработка,прахово боядисано, ковано желязо. Моля, разгледайте, и ако си харесате нещо, може да поръчате на вайбър илиуатсъп - 0898868694 (все още само там)",
        },
        contact:{
            name: "Име и фамилия",
            number: "номер на мобилен телефон",
            email: "Имейл",
            message: "Съобщение"

        },
        products:{
            
            1:{
                h3:"Хранилки за кучета и котки",
                p:"Артикулите могат да бъдат в най различни цветове",
                u:"Цена: €40"
                },
            2:{
                h3:"Единична хранилка или цветарник",
                p:"Info",
                u:"Цена: €35"
            },
            3:{
                h3:"Легло за домашни любимци",
                p:"50 см в диаметър",
                u:"Цена: €50"
            },
            4:{
                h3:"Легло за домашни любимци",
                p:"40 на 40 см",
                u:"Цена: €40"
            },
            5:{
                h3:"Легло",
                p:"Метър на метър",
                u:"Цена: €140"
            },
            6:{
                h3:"Закачалка за стена",
                p:"Info",
                u:"Цена: €35"
            },
            7:{
                h3:"Хранилки за кучета и котки",
                p:"Легло с размер 40 на 40",
                u:"Цена: €70"
            }
    }

 }
}